{
    "heading": "Hello to Venis App",
    "subtitle": "Checking Translation",
    "aboutUs": "About Us",
    "howWe": "How We Do It",
    "benefits": "Benefits",
    "clients": "Clients",
    "heroTitle": "Glowing Skin is Just One Step Away",
    "heroParagraph": "Discover your skin’s beauty by pampering it with nourishment. Our skilled specialists are in your area, ready to consult. Loving yourself starts with your skin - call, give your skin the TLC it deserves!.",
    "heroParagraphTwo": "Say goodbye to bad skin days with our revolutionary take on daily skincare.",
    "heroButton": "Book a free skin consult now",
    "contactTitle": "We Work with High-End Luxury Brands & Boutiques",
    "contactName": "Name",
    "contactEmail": "Email",
    "contactPhone": "Phone Number",
    "contactTerms": "He leido y acepto el aviso de privacidad y los terminos y condiciones",
    "contactSubmit": "I Want Flawless Skin Today",
    "howTitle": "How We Do It",
    "howSubtitle": "Anti-Aging Facial Treatments With The Latest Skincare Technology",
    "HowParagraph": "Meet the Ultrasonix - a state-of-the-art device that erases wrinkles and defies the signs of aging while reducing the size of pores. Ultrasonic pulses enhance the performance of skincare products, leaving a rejuvenated and youthful appearance.",
    "howParagraphTwo": "Cooling and warming vibration technology makes skin smoother than ever, giving your skin an airbrushed appearance.",
    "deepTitle": "A Deep Dive Below the Skin",
    "deepSubtitle": "At Venis, we personalize each experience with care, from start to finish",
    "deepParagraph": "After providing contact information, one of our skin advisers will be in touch and complete a brief evaluation based on your target concerns. We’ll match you with a top-rated skincare center and customized products that fit your needs, at an unbeatable price.",
    "deepParagraphTwo": "We always take care of of our clients we make sure you will always be with a smile!",
    "deepButton": "Book a Free Call"
  }