{
    "aboutUs": "About Us",
    "howWe": "How We Do It",
    "benefits": "Benefits",
    "clients": "Clients",
    "heroTitle": "Glowing Skin is Just One Step Away",
    "heroParagraph": "Discover your skin’s beauty by pampering it with nourishment. Our skilled specialists are in your area, ready to consult. Loving yourself starts with your skin - call, give your skin the TLC it deserves!.",
    "heroParagraphTwo": "Say goodbye to bad skin days with our revolutionary take on daily skincare.",
    "heroButton": "Book a free skin consult now",
    "contactTitle": "We Work with High-End Luxury Brands & Boutiques",
    "contactName": "Name",
    "contactEmail": "Email",
    "contactPhone": "Phone Number",
    "contactTerms": "He leido y acepto el aviso de privacidad y los terminos y condiciones",
    "contactSubmit": "I Want Flawless Skin Today",
    "howTitle": "How We Do It",
    "howSubtitle": "Anti-Aging Facial Treatments With The Latest Skincare Technology",
    "howParagraph": "Meet the Ultrasonix - a state-of-the-art device that erases wrinkles and defies the signs of aging while reducing the size of pores. Ultrasonic pulses enhance the performance of skincare products, leaving a rejuvenated and youthful appearance.",
    "howParagraphTwo": "Cooling and warming vibration technology makes skin smoother than ever, giving your skin an airbrushed appearance.",
    "deepTitle": "A Deep Dive Below the Skin",
    "deepSubtitle": "At Venis, we personalize each experience with care, from start to finish.",
    "deepParagraph": "After providing contact information, one of our skin advisers will be in touch and complete a brief evaluation based on your target concerns. We’ll match you with a top-rated skincare center and customized products that fit your needs, at an unbeatable price.",
    "deepParagraphTwo": "We always take care of of our clients we make sure you will always be with a smile!",
    "deepButton": "Book a Free Call",
    "pointsOne": "Led Light Therapy",
    "pointsTwo": "Digital Analysis Device",
    "pointsThree": "Ultramodern Equipment and Skincare",
    "pointsOneP": "Cure your skin troubles with different wavelengths of light in this advanced treatment.",
    "pointsTwoP": "Get to know your skin like never before with the latest technology that's redefining skincare consultations and results globally.",
    "pointsThreeP": "We partner with the most sophisticated skincare brands in the industry, and carry the latest, revolutionary devices that will rewind the years.",
    "partnersTitle": "Our partners near you",
    "partnersSubtitle": "Venis Partners with luxury Spas and Boutiques Near Your location",
    "partnersSubtitleTwo": "The best solutions for your skin according to your needs and concerns.",
    "partnersParagraph": "Anytime, Anywhere",
    "partnersParagraphTwo": "We provide full support with each boutique you visit, and every product you invest in.",
    "partnersParagraphThree": "Venis has a 24/7 customer service team to meet your needs.",
    "ageless": "The quest for ageless skin ends here",
    "agelessButton": "Book a free call",
    "benefitsTitle": "Benefits for Venis Clients",
    "benefitsOne": "Access to exclusive luxury brands",
    "benefitsTwo": "Lavish products at an affordable cost",
    "benefitsThree": "24/7 Customer Service",
    "benefitsFour": "Most advanced skincare solutions",
    "benefitsOneP": "Products used in facial services can be a hit or miss, but our experts and premium skincare lines are the best of the best. You simply can't access this quality anywhere else.",
    "benefitsTwoP": "Venis has reimagined the concept of a luxury spa experience by partnering with prestigious global brands. We believe decadence is within your reach, and will always make you feel like royalty - without breaking the bank!",
    "benefitsThreeP": "We'll never leave you waiting for an answer, and that's guaranteed. High quality customer service and making you happy is our #1 priority, every step along the way.",
    "benefitsFourP": "We're amongst the highest ranks of skincare, when it comes to quality. From the latest in LED therapy to futuristic skin analysis devices, we're making the elite accessible to you.",
    "skincareTitle": "The Skincare Expert",
    "skincareSubtitle": "With Venis, you will always have personalized skincare services within reach.",
    "skincareButton": "Book a call",
    "resultsTitle": "Let the results speak for themselves" ,
    "gallery": "Gallery",
    "faqOne": "Where are you located?",
    "faqTwo": "Are you a luxury spa or skincare brand?",
    "faqThree": "How exactly does a consultation work?",
    "faqFour": "Why choose Venis over drugstore and common skincare regimes?",
    "faqFourP": "Our products are superior to what’s available in the mainstream market due to our unique, exclusive partnerships with iconic brands. Rather than wasting your money and time on experiments, research, and products that don’t work, put your trust in us and our reputable brands to take care of your concerns and do all the hard work.",
    "call": "Book a Free Call",
    "terms": "Terms and Conditions",
    "privacity": "Privacity"
  }