{

    "aboutUs": "Nosotros",
    "howWe": "Servicios",
    "benefits": "Beneficios",
    "clients": "Clientes",
    "heroTitle": "Recupera tu Piel Sana y Radiante",
    "heroParagraph": "Consiente tu piel con nutrientes avanzados y redescubre su belleza natural. Contamos con especialistas y las boutiques más exclusivas cerca de ti.",
    "heroParagraphTwo": "¡Permite a nuestros expertos devolver tu piel atrás en el tiempo!",
    "heroButton": "Agenda tu consulta ahora",
    "contactTitle": "Trabajamos Solo con Marcas y Boutiques de Lujo de Alto Nivel",
    "contactName": "Nombre",
    "contactEmail": "Correo",
    "contactPhone": "Telefono",
    "contactTerms": "He leido y acepto el aviso de privacidad y los terminos y condiciones",
    "contactSubmit": "Quiero una piel radiante hoy",
    "howTitle": "Cómo lo hacemos",
    "howSubtitle": "Tratamientos faciales antiedad con la última tecnología en Skincare.",
    "howParagraph": "Ultrasonix es un dispositivo de última generación que borra las arrugas y desafía los signos del envejecimiento al mismo tiempo que reduce el tamaño de los poros. Emite pulsos ultrasónicos que mejoran el rendimiento de los productos aplicados para el cuidado de la piel, dejando una apariencia rejuvenecida y juvenil.",
    "howParagraphTwo": "La tecnología de vibración de enfriamiento y calentamiento hace que la piel esté más suave que nunca, dándole una apariencia de porcelana.",
    "deepTitle": "Profundizamos por debajo de tu piel",
    "deepSubtitle": "En Venís, personalizamos cada experiencia a detalle, de principio a fin.",
    "deepParagraph": "Después de brindarnos tu información uno de nuestros especialistas en el cuidado de la piel se pondrá en contacto contigo realizando una breve evaluación basada en tus necesidades y preocupaciones.",
    "deepParagraphTwo": "Siempre cuidamos de nuestros clientes, ¡Nos aseguraremos de que siempre esté con una sonrisa!",
    "deepButton": "Llama Ya",
    "pointsOne": "Fototerapia",
    "pointsTwo": "Escaneo Digital",
    "pointsThree": "Equipo de ultima tecnologia y skincare",
    "pointsOneP": "Elimina diversas imperfecciones de tu piel con nuestros tratamientos avanzados con diferentes frecuencias de luz.",
    "pointsTwoP": "Conoce tu piel como nunca antes con la última tecnología que redefine las asesorías y resultados globales de Skincare.",
    "pointsThreeP": "Utilizamos los sistemas más avanzados del mundo, maximizando los efectos del sérum aplicado regresando los años en tu rostro con una apariencia radiante y deslumbrante.",
    "partnersTitle": "Las mejores marcas cerca de ti.",
    "partnersSubtitle": "Venis se asocia con los spas y boutiques más exclusivos cerca de ti.",
    "partnersSubtitleTwo": "Las mejores soluciones para tu piel de acuerdo a tus necesidades y preocupaciones.",
    "partnersParagraph": "En cualquier momento, en cualquier lugar.",
    "partnersParagraphTwo": "Brindamos soporte completo con cada boutique que visites y cada producto en el que inviertas.",
    "partnersParagraphThree": "Venis cuenta con servicio al cliente dedicado a satisfacer las necesidades y dudas de nuestros clientes.",
    "ageless": "La búsqueda de una piel que desafíe los signos de la edad termina aquí",
    "agelessButton": "Llámanos sin costo.",
    "benefitsTitle": "Beneficios para nuestros clientes",
    "benefitsOne": "Acceso a marcas de lujo exclusivas",
    "benefitsTwo": "Productos lujosos a un precio accesible.",
    "benefitsThree": "Servicio al cliente 24/7",
    "benefitsFour": "Las soluciones más avanzadas para el cuidado de la piel.",
    "benefitsOneP": "Los productos utilizados en los tratamientos brindados pueden ser impredecibles, pero nuestros expertos y nuestras líneas de cuidado de la piel premium son las mejores del mercado. Brindándole simplemente el acceso a la mejor calidad.",
    "benefitsTwoP": "Venis ha reinventado el concepto de vivir una experiencia en un spa de lujo al asociarse con prestigiosas marcas reconocidas mundialmente. Creemos que la excelencia lo hará sentir como de la realeza, ¡Sin gastar demasiado!",
    "benefitsThreeP": "Le garantizamos respuestas inmediatas garantizando un servicio óptimo. Nuestra prioridad #1 es brindarle un servicio al cliente de alta calidad, a cada paso.",
    "benefitsFourP": "Contamos con los más avanzados tratamientos para el cuidado de la piel. La última tecnología en Fototerapia hasta los mejores dispositivos de análisis de piel, poniendo a tu disposición tratamientos y productos exclusivos con resultados comprobados.",
    "skincareTitle": "Experto en Cuidado de la Piel",
    "skincareSubtitle": "Con Venis siempre tendrás servicio especializado en el cuidado de tu tratamiento de skincare.",
    "skincareButton": "Llámanos",
    "resultsTitle": "Deja que los resultados hablen por sí solos" ,
    "testimonyOne": "Cuando me empezó a salir el paño en el rostro fue cuestión de meses para que se extendiera por todo mi rostro y pensé que no iba a poder quitármelo, pero con el tratamiento correcto han logrado retirarlo en su totalidad.",
    "testimonyTwo": "Las manchas por edad son un problema muy común que se desarrolla con el paso de los años, Venis no solo me quito las manchas, su servicio es excelente y muy recomendable.",
    "testimonyThree": "Pasé por muchos tratamientos y nadie había podido quitar mi problema de acné tan severo, confié en los expertos de la piel y en menos de un año lograron eliminar por completo mis espinillas.",
    "testimonyFour": "Sabía que algún día mi piel se empezaría a caer y dejaría de lucir bien, Venis detuvo el tiempo y me regreso la firmeza que pensé jamás recuperar.",
    "gallery": "Galeria",
    "faqOne": "¿Dónde están localizados?",
    "faqTwo": "¿Son un Spa de lujo o una marca de Skincare?",
    "faqThree": "¿Cómo funciona exactamente la consulta?",
    "faqFour": "¿Por qué elegir Venis en lugar de farmacias y los regímenes habituales de cuidado de la piel?",
    "faqOneP": "Nuestros Socios se ubican cerca de tí de  en las principales ciudades de  México y  Estados Unidos.",
    "faqTwoP": "¡No somos ninguno de las dos! En cambio, nos asociamos con los principales líderes en cuidado de la piel (tanto spas como líneas de productos) para brindarle el mejor tratamiento antienvejecimiento con los más altos estándares de calidad del mundo a precios preferenciales.",
    "faqThreeP": "Después de registrarse, uno de nuestros asesores expertos se comunicará con usted y le pedirá que conteste un breve cuestionario. Luego, le brindarán una gama de excelentes opciones cerca de su ubicación que mejor se adapten a sus necesidades.",
    "faqFourP": "Our products are superior to what’s available in the mainstream market due to our unique, exclusive partnerships with iconic brands. Rather than wasting your money and time on experiments, research, and products that don’t work, put your trust in us and our reputable brands to take care of your concerns and do all the hard work.",
    "call": "Suscríbete para las últimas novedades.",
    "terms": "Terminos y condiciones",
    "privacity": "Privacidad"
  }